export const INFORMATION = `저희 쇼핑몰을 방문해 주셔서 감사드립니다. 저희 쇼핑몰은 회원제를 실시하고 있습니다.
처음 오신 분은 먼저 회원가입을 하신 후 이용하시길 바랍니다. 회원가입을 안 하시더라도 비회원의 자격으로 상품을 구입하실 수 있습니다.

[상품 주문방법]
1. 각 코너를 클릭하셔서 들어갑니다.
2. "바로가기" 메뉴 또는 사진이나 상품명을 클릭하세요!
3. "장바구니 담기"를 클릭하세요!
4. "장바구니에 넣었습니다" 메시지가 나오면, 주문상품을 확인한 후 "주문버튼"을 클릭하세요!
5. 주문버튼을 누르면, "주문서"가 나옵니다! 주문서를 작성 후 "주문"을 클릭하면 주문이 완료됩니다!

[주소/전화]
주소 : 서울특별시 강남구 도산대로59길 16, B1층 (청담동, 테이블2025)
전화 : 0507-1339-2520

[배송일]
배송 방법은 택배입니다.
주문하신 날로부터 1 ~ 4일 안에 받을 수 있습니다.
- 온라인 입금 시 입금 확인 후 1 ~ 4일
- 신용카드 결제 시 주문 후 1 ~ 4일

[반품안내]
- 고객의 변심에 의한 교환 및 반품이면 배송비는 소비자부담입니다.
- 상품의 이상에 의한 교환 및 반품이면 배송비는 판매자부담입니다.
- 문의 : 0507-1339-2520

[개인정보 처리방침]
- 담당 : 조상환
- 문의 : 0507-1339-2520`;
